"256 Grays"						= "256 グレイ階調";
"256 Colors"					= "256 色";
"Thousands"						= "約 32000 色";
"Millions"						= "約 1670 万色";
"Trillions"						= "約 42 億色";
"Unknown"						= "不明";

"CountdownString"				= "1 秒後に自動的に元に戻ります。";
"CountdownsString"				= "%d 秒後に自動的に元に戻ります。";

"480iString"					= "480i（TV）";
"480pString"					= "480p（TV）";
"720iString"					= "720i（TV）";
"720pString"					= "720p（TV）";
"1080iString"					= "1080i（TV）";
"1080pString"					= "1080p（TV）";
"480iPALString"					= "480i（PAL TV）";
"480pPALString"					= "480p（PAL TV）";
"720iPALString"					= "720i（PAL TV）";
"720pPALString"					= "720p（PAL TV）";
"1080iPALString"				= "1080i（PAL TV）";
"1080pPALString"				= "1080p（PAL TV）";

"ResolutionTimingString" 		= "%d × %d、%d Hz";
"ResolutionTimingStringFract" 	= "%d × %d、%.1f Hz";
"StretchedTimingString" 		= "%d × %d、%d Hz（拡大）";
"StretchedTimingStringFract" 	= "%d × %d、%.1f Hz（拡大）";
"SimulscanTimingString" 		= "%d × %d、%d Hz（ミラーリング）";
"SimulscanTimingStringFract" 	= "%d × %d、%.1f Hz（ミラーリング）";
"ExternalTimingString" 			= "%d × %d、%d Hz（外部）";
"ExternalTimingStringFract" 	= "%d × %d、%.1f Hz（外部）";
"InterlacedTimingString" 		= "%d × %d（インターレース）";
"InterlacedTimingStringFract" 	= "%d × %d %.1f Hz（インターレース）";

"SimulscanPALTimingString" 		= "%d × %d、50 Hz（PAL TV）";
"SimulscanNTSCTimingString" 	= "%d × %d、60 Hz（NTSC TV）";

"ResolutionTimingString0Hz" 	= "%d × %d";
"StretchedTimingString0Hz" 		= "%d × %d（拡大）";
"SimulscanTimingString0Hz" 		= "%d × %d（ミラーリング）";
"ExternalTimingString0Hz" 		= "%d × %d（外部）";
"InterlacedTimingString0Hz" 	= "%d × %d（インターレース）";

"Turn On Mirroring"				= "ミラーリング開始";
"Turn Off Mirroring"			= "ミラーリング中止";

"Detect Displays"				= "ディスプレイを検出";
"Open Displays"					= "“ディスプレイ”環境設定...";

"Main Display"					= "主ディスプレイ";
"Display n"						= "ディスプレイ %d";

"Recent Modes"					= "最近使った項目の数";
"0"								= "0";
"3"								= "3";
"5"								= "5";
"10"							= "10";
